[{"text":"说话时要有技术的，一个胖子重100公斤，你硬要说人家重0.1吨，被打死我也不同情你！NO.1388 ——当年明月(石悦)  《明朝那些事儿》樱桃咻咻咻 1"},{"text":"人心弯弯曲曲水，世路重重叠叠山。NO.14596 ——郭德纲  《过得刚好》龙啸笑timid 3"},{"text":"沾了一点别人的热闹，更衬得自己形单影只。NO.5304 ——独木舟  《深海里的星星》十四代清酒 1"},{"text":"All my life, I've only been pretending. Without me, his world will go on turning. A world that's full of happiness that I have never known. \n这一生不过是自欺欺人罢了。没有我他的世界依然如故，那里满是我从未体会过的幸福。NO.21007 ——雨果  《悲惨世界》化妆全靠一只手 2"},{"text":"他穿过砖砌的天井，院子正中生着树，一树的枯枝高高印在淡青的天上，像磁上的冰纹。长安静静的跟在他后面送了出来，她的藏青长袖旗袍上有着淡黄的雏菊。她两手交握着，脸上显出稀有的柔和。NO.11803 ——张爱玲  《金锁记》天上人间 1"},{"text":"当一个人看不清自己地未来，大多数会或多或少浪费时间精力和金钱在一些无关紧要的关节上，比如一些于人生大方向有害无利地兴趣，有钱的玩飙车玩收藏玩女人，没钱的玩游戏玩愤世嫉俗玩文字游戏，也许不能算作失败，但无形中失去了一个又一个的机遇，这些机遇也许就能够让人崛起，让人出人头地，最可怕的是他们还不知道自己失去了一举成名天下知的机会。NO.17746 ——烽火戏诸侯  《陈二狗的妖孽人生》loser 3"},{"text":"幸福并不是靠别人的布施，而是自己去赢取别人对你的需要和喜爱NO.18623 ——卡耐基  《人性的弱点》情人节快乐 2"},{"text":"俗语说“脚上有伤，怕被人知”，在我还是婴儿的时候，这伤就极自然地出现在我的一只脚上，及至我长大，伤口非但没能痊愈，反而日益严重，深入骨髓，每晚的痛苦犹如置身千变万化的地狱，但这伤口（也许这种说法略有奇怪），却与我日渐亲密，胜过血肉的无间。NO.20705 ——太宰治  《人间失格》回不来 1"},{"text":"只要够喜欢，就没有办不到的等待。就可以一直靠信仰爱情，坚持下去。NO.10681 ——九把刀  《那些年，我们一起追的女孩》爱无痕 3"},{"text":"关河底事空留客？岁月无情不贷人。NO.6970 ——于谦  《佚名》后来的我们 1"},{"text":"你处烟雨朦胧，\n我处灯火阑珊，\n思念在我们之间打着结。NO.58124 ——网友  《网友发布的句子》卿莫离 96"},{"text":"不允许别人批评我，比如他家里，他最敬重的外婆，说我脾气不好啊懒啊之类的，他不许，直接当面批评。总结一句话：我的女人我骂可以，其他人都给我闭嘴。NO.22654 ——佚名  《佚名》傻傻的杀手 14"},{"text":"自卑者由于对自我价值的不确信，即使处于领先的地位，他们也会有一种“名不符实”的感觉，觉得自己是一个冒牌货，生怕有一天会露馅。当他们有了重大的成果或胜利时，由于与他们内在的模板过于不一致，他们会采取否认的心理防御机制去避免让自己体验到成功。这跟范进得知自己考上之后的反应有类似之处：无法整合自己的成功。\nNO.22650 ——佚名  《佚名》累世情缘 46"},{"text":"“这匹无形无味的白布 \n是泱泱人民的封口条 \n低头的人用来裹脚 \n垂头的人用来上吊 \n李银河 \n愣是把它做成寿衣 \n奠这个上下五千年。”NO.22643 ——佚名  《佚名》衣锦夜行 57"},{"text":"有些重情义的人，不放在嘴上，放在心里，他可能平常不会说，也不会给你买礼物，也不会记得你的生日，也不会在你需要的时候借钱给你，但是他自己知道他的心里有你，主要是为了感动他自己。NO.22639 ——佚名  《佚名》爱在今天 42"},{"text":"时代的意志是如此强大， 每个逆流者都代价惨重。NO.22634 ——佚名  《佚名》东邻西厢 45"},{"text":"你总想着光芒万丈，我却喜欢你的平淡日常。NO.22631 ——佚名  《佚名》慕容雪村 80"},{"text":"人们并不会在意你是不是有污点,只要你不造成污染,就可以被接纳,可以被爱。NO.22628 ——佚名  《佚名》深港渔民 32"},{"text":"成年人世界里的感情，没有纯粹的爱，喜欢。从你离开学校的那一刻开始，就已经成了无法改变的事实，如果某个人说喜欢你，爱你，选择跟你在一起，一定是你的外表，思想，物质，性格综合产生的一个情绪表达！一个暂时的选择！是暂时的，不是永远！NO.22555 ——佚名  《佚名》新新青年 36"},{"text":"你现在所做的努力，决定你将来人生的高度。 \n我的大学老师说的，她还说不喜欢宿舍就搬出来住，没必要把自己捆绑着为了集体，你觉得找不到朋友不要担心，你总会找到世界上和你一样的人，他们和你有同样的梦想和目标。NO.22552 ——佚名  《佚名》肉唐僧 43"},{"text":"对于自卑者来说，任何证明自己重要的信息，都会缓解他们潜在的焦虑并感到开心。比如，发言得到了赞赏，成绩超过了别人，得到了领导的赏识，都会让他们体验到强烈的自尊满足。相反，别人轻微的忽略、缺乏关注，或者排名落后、竞争失利等，都会让他们体验到强烈的受挫感，并不断闪现各种自我否定的想法，以及对未来的忧虑。正因为如此，他们的自我状态，经常会在很好与很差这两极中摆荡。NO.22546 ——佚名  《佚名》绣花姑娘 21"},{"text":"当一个人，为自己过去的所作所为付出贫穷的代价后，他就已经不欠这社会什么了。NO.22535 ——佚名  《佚名》爱在今天 23"},{"text":"青葱的洁白被岁月磨平了棱角，平和的灰是我们面对这个时代的微笑。NO.22531 ——佚名  《佚名》春雷 21"},{"text":"“祥林嫂，你放着罢！我来摆。”四婶慌忙的说。\n“你放着罢，祥林嫂！”四婶慌忙大声说。NO.22485 ——鲁迅  《鲁迅杂文精选》刑警罗飞 9"},{"text":"道德这事，必须普遍，人人应做，人人能行，又于自他两利，才有存在的价值。NO.22481 ——鲁迅  《鲁迅全集》刘大仙 12"},{"text":"死者倘不埋在活人心中，那就真的死掉了。NO.22477 ——鲁迅  《鲁迅杂文精选》爱无痕 35"},{"text":"不满是向上的车轮，能够载着不自满的人类，向人道前进。多有不自满的人的种族，永远前进，永远有希望。多有只知责人不知反省的人的种族，祸哉祸哉！NO.22472 ——鲁迅  《鲁迅杂文精选》匪徒 9"},{"text":"他是你的经济大危机 其特点 时间长 范围广 破坏大NO.22468 ——佚名  《佚名》宝贝儿 12"},{"text":"不过天下事总是这样的。你嘴上不诉苦，就没有人可怜你。NO.22464 ——简·奥斯汀  《傲慢与偏见》爱在今天 27"},{"text":"知命不惧 日日自新NO.22455 ——佚名  《佚名》2018LPL 19"}]